/* add friends */
"LABEL_ADD_FRIENDS" = "添加新朋友";

/* ANONYMOUS */
"LABEL_ANONYMOUS" = "匿名";

/* the app name */
"LABEL_APP_NAME" = "折扣葫";

/* share buying */
"LABEL_BUYING_SHARE" = "晒单";

/* login */
"LABEL_LOGIN" = "登录";

/* register shop */
"LABEL_REGISTER_SHOP" = "商铺注册";

/* register user */
"LABEL_REGISTER_USER" = "会员注册";

/* register shop base info */
"LABEL_SHOP_INFO" = "商铺信息";

/* register shop license info */
"LABEL_SHOP_LICENSE" = "免责授权";

/* register shop owner info */
"LABEL_SHOP_OWNER" = "店主设置";

